{
    "server-error": "Une erreur s'est produite. Veuillez réessayer après un certain temps.",
    "required-iv": "Les champs obligatoires sont manquants ou invalides",
    "permission-denied": "L'autorisation a été refusée",
    "user-bl": "L'utilisateur a été bloqué",
    "user-dl": "L'utilisateur a été supprimé",
    "user-it": "Le jeton est invalide",
    "user-ua": "Action non autorisée",
    "user-nf": "L'utilisateur est introuvable",
    "user-es": "Votre préférence a été mise à jour avec succès",
    "user-pref": "Préférences utilisateur",
    "user-ds": "Détails de l'utilisateur",
    "email-ar": "Cet identifiant de messagerie est déjà enregistré. Veuillez vous connecter. ",
    "email-ae": "Cet identifiant de messagerie est déjà enregistré",
    "user-cs": "L'utilisateur a été créé avec succès",
    "user-os": "Un code de vérification a été envoyé à votre adresse e-mail",
    "user-ls": "L'utilisateur s'est connecté avec succès",
    "user-not-added-in-team": "L'utilisateur n'a pas été ajouté à l'équipe",
    "user-details-in-subcriber": "Les détails de l'utilisateur dans le compte de l'abonné",
    "user-account-switched-to-new-subscriber": "Votre compte a été changé",
    "user-removed-from-team": "L'utilisateur a été supprimé de l'équipe",
    "user-upload-image-successfully": "Vous avez téléchargé l'image avec succès",
    "user-already-added-in-this-subscriber": "L'utilisateur est déjà ajouté au compte de cet abonné",
    "user-permission-in-subcriber": "Autorisation de l'utilisateur dans le compte de l'abonné",
    "email-nr": "Cette adresse e-mail n'est pas enregistrée sur Arkchat. Si vous êtes déjà inscrit, essayez de vous connecter via votre compte social ou inscrivez-vous pour un nouveau compte. ",
    "email-iv": "Identifiant de messagerie invalide",
    "subscriber-cs": "L'abonné a été créé avec succès",
    "subscriber-es": "Les informations de l'abonné ont été modifiées avec succès",
    "subscriber-as": "Le nouvel abonné a été ajouté avec succès",
    "subscriber-upload-image-successfully": "L'image du profil de l'abonné a été téléchargée avec succès",
    "subscriber-nf": "L'abonné est introuvable",
    "subscriber-enp": "Les détails de l'abonné ne peuvent être modifiés que par un administrateur ou un gestionnaire de compte.",
    "subscriber-ds": "Détails de l'abonné",
    "subscriber-not-connected-to-user": "Cet utilisateur n'est pas connecté à l'abonné",
    "no-subscriber-is-connected-to-user-Please-create-a-subscriber": "Aucun utilisateur n'est connecté à cet abonné. Veuillez créer un compte abonné",
    "only-admin-cannot-be-removed-from-the-account": "Cet administrateur ne peut pas être supprimé du compte",
    "only-admin-cannot-change-his-permissions": "Vous ne pouvez pas modifier vos droits",
    "only-external-users-are-allowed-to-exit-from-the-account": "Seul l'administrateur du compte a le droit de quitter ce compte",
    "external-users-permissions-cannot-be-changed": "Les droits de l'équipe externe ne peuvent pas être modifiés",
    "user-permission-updated-for-team": "Les droits de l'utilisateur ont été mis à jour",
    "external-user-removed-from-the-account": "Le membre de l'équipe externe a été supprimé du compte",
    "i-ds": "Les détails ne sont pas valides",
    "fpi-s": "Les instructions pour réinitialiser le mot de passe ont été envoyées par e-mail",
    "fpi-e": "Le code de vérification a été envoyé à votre identifiant de messagerie",
    "in-otp": "Le code de vérification est invalide",
    "password-reset": "Votre mot de passe a été réinitialisé avec succès",
    "verify-email": "Votre identifiant de messagerie a été vérifié avec succès",
    "existing-account-google": "Vous vous êtes inscrit avec succès en utilisant les identifiants de votre compte Google",
    "existing-account-apple": "Vous vous êtes inscrit avec succès en utilisant les identifiants de votre compte Google",
    "user-cannot-change-email-address": "Vous ne pouvez pas modifier votre identifiant de messagerie",
    "invalid-password": "Le mot de passe est invalide",
    "same-password": "L'ancien et le nouveau mot de passe ne peuvent pas être identiques",
    "team-ms": "Le lien de l'équipe a été généré",
    "join-rs": "Les informations de connexion au compte ont été envoyées à l'administrateur",
    "project-type-updated": "Le type de projet a été mis à jour",
    "topic-name-updated": "Le nom du sujet a été mis à jour",
    "token-exp": "Ce jeton a expiré",
    "token-ref": "Le jeton est actualisé",
    "noti-ds": "Données de notification",
    "no-file-provided": "Images introuvables",
    "invite-message": "Bonjour, j'utilise Arkchat pour communiquer et collaborer avec mon équipe, mes fournisseurs, mes partenaires et mes clients. Vous pouvez trouver plus d'informations sur Arkchat sur www.arkchat.com.Je vous invite à rejoindre notre Arkchat compte pour collaborer avec nous.Veuillez cliquer sur le lien suivant pour vous connecter ou vous inscrire sur Arkchat pour rejoindre mon compte.Si vous avez des questions, veuillez m'appeler ou envoyer un message/e-mail.Lien :",
    "stripe-payment-sheet": "Fiche de paiement créée"
}